<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>8fb71b10-5381-0134-c719-000c297b2655</string><key>PayloadOrganization</key><string>1st Ave Machine</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for 1stave_shared</string><key>PayloadDescription</key><string>Network Mobile Profiles</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.loginitems.17392b30-568b-0134-c71d-000c297b2655.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>6b3779fb-2790-9c8d-b7d4-acbe53c37317</string><key>PayloadDisplayName</key><string>Login Items:  Network Share Point</string><key>DisableLoginItemsSuppression</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginitems.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.loginitems.17392b30-568b-0134-c71d-000c297b2655.managed</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>55373ab7-7bf8-9167-8b54-3796181f4696</string><key>PayloadDisplayName</key><string>Login Items:  Managed Items</string><key>AutoLaunchedApplicationDictionary-managed</key><array><dict><key>AuthenticateAsLoginUserShortName</key><true/><key>URL</key><string>smb://gary/main</string><key>Hide</key><false/></dict></array></dict><dict><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.mobility.846954a0-569c-0134-c720-000c297b2655.MCX</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>c47374cb-0d04-06bb-a053-5cf9de7a79fe</string><key>PayloadDisplayName</key><string>Mobility</string><key>cachedaccounts.WarnOnCreate.allowNever</key><false/><key>com.apple.cachedaccounts.CreateAtLogin</key><true/><key>com.apple.cachedaccounts.CreatePHDAtLogin</key><false/><key>com.apple.cachedaccounts.WarnOnCreate</key><false/><key>cachedaccounts.create.encrypt</key><false/><key>cachedaccounts.create.encrypt.requireMasterPassword</key><false/><key>cachedaccounts.create.location</key><string>startup</string><key>cachedaccounts.create.maxSize</key><string></string><key>cachedaccounts.create.maxSize.fixedSize</key><string>262144000</string><key>cachedaccounts.create.maxSize.percentOfNetworkHome</key><integer>100</integer><key>cachedaccounts.expiry.delete.disusedSeconds</key><integer>-1</integer><key>cachedaccounts.expiry.cond.successfulSync</key><true/></dict><dict><key>PayloadType</key><string>com.apple.homeSync</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.mobility.846954a0-569c-0134-c720-000c297b2655.homeSync</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>db71b60f-5005-bda1-f13f-9de1a275c460</string><key>PayloadDisplayName</key><string>Mobility: Home Sync</string><key>syncPreferencesAtLogin</key><string>sync</string><key>syncPreferencesAtLogout</key><string>sync</string><key>syncPreferencesAtSyncNow</key><string>sync</string><key>syncPreferencesInBackground</key><string>sync</string><key>replaceUserPrefSyncList</key><true/><key>syncBackgroundSetAtLogin</key><string>sync</string><key>syncBackgroundSetAtLogout</key><string>sync</string><key>syncBackgroundSetAtSyncNow</key><string>sync</string><key>syncBackgroundSetInBackground</key><string>sync</string><key>replaceUserSyncList</key><true/><key>periodicSyncOn</key><true/><key>syncPeriodSeconds</key><integer>300</integer><key>syncedFolders-managed</key><array><dict><key>path</key><string>~</string></dict></array><key>syncedPrefFolders-managed</key><array><dict><key>path</key><string>~/Library</string></dict><dict><key>path</key><string>~/Documents/Microsoft User Data</string></dict></array><key>excludedItems-managed</key><array><dict><key>value</key><string>~/.SymAVQSFile</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Documents/Microsoft User Data</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/NAVMac800QSFile</string><key>comparison</key><string>fullPath</string></dict></array><key>excludedPrefItems-managed</key><array><dict><key>value</key><string>~/.SymAVQSFile</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Documents/Microsoft User Data/Entourage Temp</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Application Support/SyncServices</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Application Support/MobileSync</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Caches</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Calendars/Calendar Cache</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Logs</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Mail/AvailableFeeds</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Mail/Envelope Index</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Preferences/Macromedia/Flash Player</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Printers</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/PubSub/Database</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/PubSub/Downloads</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/PubSub/Feeds</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Safari/Icons.db</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/Safari/HistoryIndex.sk</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>~/Library/iTunes/iPhone Software Updates</string><key>comparison</key><string>fullPath</string></dict><dict><key>value</key><string>IMAP-</string><key>comparison</key><string>startsWith</string></dict><dict><key>value</key><string>Exchange-</string><key>comparison</key><string>startsWith</string></dict><dict><key>value</key><string>EWS-</string><key>comparison</key><string>startsWith</string></dict><dict><key>value</key><string>Mac-</string><key>comparison</key><string>startsWith</string></dict></array></dict><dict><key>PayloadType</key><string>com.apple.mcxMenuExtras</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.mobility.846954a0-569c-0134-c720-000c297b2655.mcxMenuExtras</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>a77a3ca9-2786-8070-e038-9ebd0a9c6c63</string><key>PayloadDisplayName</key><string>Mobility: Menu Extras</string><key>HomeSync.menu</key><true/></dict></array></dict></plist>
