<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>8fb71b10-5381-0134-c719-000c297b2655</string><key>PayloadOrganization</key><string>1st Ave Machine</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for 1stave_shared</string><key>PayloadDescription</key><string>Network Mobile Profiles</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.loginitems.17392b30-568b-0134-c71d-000c297b2655.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>6b3779fb-2790-9c8d-b7d4-acbe53c37317</string><key>PayloadDisplayName</key><string>Login Items:  Network Share Point</string><key>DisableLoginItemsSuppression</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginitems.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.8fb71b10-5381-0134-c719-000c297b2655.alacarte.loginitems.17392b30-568b-0134-c71d-000c297b2655.managed</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>55373ab7-7bf8-9167-8b54-3796181f4696</string><key>PayloadDisplayName</key><string>Login Items:  Managed Items</string><key>AutoLaunchedApplicationDictionary-managed</key><array><dict><key>AuthenticateAsLoginUserShortName</key><true/><key>URL</key><string>smb://gary/main</string><key>Hide</key><false/></dict></array></dict></array></dict></plist>
